{
  "tag": [ "Technology", "Tutorials", "Announcements", "Explainer"],
  "list": [
    {
      "title": "LazAI: Building a Human-Aligned AI Infrastructure",
      "desc": "In a world where AI has the potential to shape every facet of life, LazAI envisions a future where every individual can share in the value AI creates",
      "tag": "Explainer",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/1.1.jpg",
      "time": "2025/04/10 12:00",
      "link": "LazAI-intro.md"
    },
    {
      "title": "iDAO: The Missing Piece That Makes AI Human-Aligned",
      "desc": "If you want AI to serve people, then people should govern the data that AI learns from. iDAO makes that possible",
      "tag": "Explainer",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/2.6.jpg",
      "time": "2025/04/14 15:00",
      "link": "iDAO-intro.md"
    }, 
     {
      "title": "Alith: The Framework Powering the Future of Autonomous AI",
      "desc": "In the last two years, dozens of AI agent frameworks have emerged. But few deliver true autonomy. Why?",
      "tag": "Explainer",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/Alith.png",
      "time": "2025/04/17 15:00",
      "link": "Alith-intro.md"
    }, 
    {
      "title": "DAT — Turning AI Data into Programmable Economic Assets",
      "desc": "In DeFi, we tokenize money. In LazAI, we tokenize intelligence. DAT(Data Anchoring Token), as a new token standard, identifies and prices data, transforming it into traceable, verifiable, and composable AI assets.",
      "tag": "Explainer",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/DAT-intro.1.png",
      "time": "2025/04/25 18:00",
      "link": "DAT-intro.md"
    }, 
    {
      "title": "Verified Computing Framework: Building Trust in Decentralized AI",
      "desc": "This framework underpins LazAI’s commitment to transparent and secure AI execution. It ensures that every inference, training update, or agent behavior is validated, anchored on-chain, and challenged if misused.",
      "tag": "Explainer",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/VC.png",
      "time": "2025/05/1 15:00",
      "link": "VC-intro.md"
    },
    {
      "title": "Introducing the Corrupted Alith Mini App: Meme-Engineered Chaos, Now Interactive",
      "desc": "The world’s most misaligned AI is now live in its own Telegram-powered Mini App. A hilariously broken, satirically sharp AI agent born out of everything that could go wrong in AI development",
      "tag": "Introduction",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/C_Alith.png",
      "time": "2025/05/12 15:00",
      "link": "CAlith.md"
    }, 
    {
      "title": "Defining New Primitives in an AI-Native Economy",
      "desc": "Explore how LazAI is defining new AI primitives, establishing a self-reinforcing incentive structure, and driving sustainable network effects for human-aligned data and AI models.",
      "tag": "Explainer",
      "banner": "https://raw.githubusercontent.com/0xLazAI/lazai-web-blogs/main/banner/beyond-TVL.png",
      "time": "2025/05/13 15:00",
      "link": "beyond-TVL.md"
    }
  ]
}
